[
    {
        "title": "Nutriologia",
        "slug": "nutriologia",
        "doctor": "Naira Cisneros",
        "doctorimg": "/img/naira-cisneros-nutriologa.jpg",
        "description": "En nuestro Centro Médico de Especialistas en el fraccionamiento Altavela, Nayarit, contamos con el servicio de nutrición liderado por la destacada licenciada Naira Cisneros. Con su licenciatura en Nutrición y amplia experiencia en el campo, la Licenciada Cisneros se especializa en brindar atención personalizada y experta en nutrición. Si tu meta es perder peso, mejorar tu salud digestiva, manejar condiciones específicas o simplemente adoptar hábitos alimentarios más saludables, la Lic. Cisneros te proporcionará un plan nutricional adaptado a tus necesidades individuales. Con su enfoque centrado en la salud integral, recibirás el apoyo necesario para alcanzar tus objetivos y disfrutar de una vida más saludable. Confía en el conocimiento y la experiencia de la Lic. Naira Cisneros para cuidar de tu nutrición y bienestar.",
        "services": [
            "Evaluación del estado nutricio a nivel individual en las diferentes etapas de la vida, en individuos sanos o enfermos, considerando indicadores antropométricos, dietéticos, bioquímicos, clínicos, entre otros.",
            "Diagnósticos nutricionales encaminados a la identificación de problemáticas de alimentación y nutrición, así como para la evaluación de intervenciones en nutrición.",
            "Plan de alimentación adecuado a los requerimientos y necesidades del paciente.",
            "Se pretende mejorar los hábitos alimenticios del paciente, para obtener una mejor calidad de vida."
        ],
        "about": [
            "Naira Cisneros es una nutrióloga con una amplia formación académica. Obtuvo su licenciatura en Nutrición en la UNIVA y Nutrición y Dietética en la Universidad Mayor en Temuco, Chile.",
            "A lo largo de su carrera, Naira ha participado en diversos congresos y simposios relacionados con la salud y la nutrición. Algunos de los eventos en los que ha estado presente incluyen el Congreso Internacional de Ciencias de la Salud 'La Salud Mental' en 2016, el CISU 'Actualidades y Tópicos de Vanguardia' en 2017, el CISU 'Desafíos en la salud integral del infante y adolescente' en 2018, y el CISU 'Salud Digestiva' en 2019.",
            "En el año 2020, Naira participó en el evento 'ABCD de la obesidad' organizado por el IMSS y también en el tema de 'Consulta Online y Covid' en la UNINUT. En 2021, asistió al Simposio de Nutrición Clínica Pediátrica y al Simposio de Nutrición en el Embarazo, ambos organizados por la FNNC.",
            "Con una sólida formación y una amplia experiencia en nutrición, Naira Cisneros se dedica a proporcionar servicios de consulta y asesoramiento nutricional, brindando apoyo en temas relacionados con la alimentación y la salud en diferentes etapas de la vida, incluyendo infantes, adolescentes, embarazadas y pacientes con condiciones específicas como el síndrome de ovario poliquístico."
        ],
        "img": "/img/nutricion-4.webp",
        "imgservice": "/img/nutricion-2.webp",
        "imghero": "/img/nutriologia-hero.jpg",
        "icon": "/img/icons/nutriologia.png"
    },

    {
        "title": "Psicología",
        "slug": "psicologia",
        "doctor": "Esther Tostado",
        "doctor2" : "Hans Meza",
        "doctorimg": "/img/Esther-Tostado-psicologa.jpg",
        "doctorimg2": "/img/Hans-Meza-psicologia.jpg",
        "description": "En nuestro Centro Médico de Especialistas en el fraccionamiento Altavela, Nayarit, contamos con el servicio de psicología liderado por los destados psicologos Esther y Hans Con su licenciatura en Psicología y amplia experiencia en el campo, Esther y Hans se especializa en brindar atención personalizada y experta en salud mental y emocional. Si estás enfrentando dificultades emocionales, trastornos del estado de ánimo, problemas de ansiedad, estrés o simplemente necesitas apoyo psicológico para afrontar los desafíos de la vida, los Lic. Esther y Hans están aquí para ayudarte.",
        "services": [
            "Evaluaciones psicológicas para identificar y diagnosticar problemas de salud mental, trastornos emocionales o dificultades en el funcionamiento psicológico de la persona.",
            "Terapia individual para brindar apoyo emocional, ayudar a desarrollar habilidades de afrontamiento saludables, explorar patrones de pensamiento y comportamiento, y promover el crecimiento personal y el bienestar.",
            "Terapia de pareja para ayudar a las parejas a resolver conflictos, mejorar la comunicación, fortalecer la relación y trabajar en áreas problemáticas o desafiantes en su vida en pareja.",
            "Terapia familiar para abordar problemas familiares, conflictos interpersonales y mejorar la dinámica familiar."
        ],
        "services2": [
            "Evaluaciones psicológicas para identificar y diagnosticar problemas de salud mental, trastornos emocionales o dificultades en el funcionamiento psicológico de la persona.",
            "Terapia individual para brindar apoyo emocional, ayudar a desarrollar habilidades de afrontamiento saludables, explorar patrones de pensamiento y comportamiento, y promover el crecimiento personal y el bienestar.",
            "Terapia de pareja para ayudar a las parejas a resolver conflictos, mejorar la comunicación, fortalecer la relación y trabajar en áreas problemáticas o desafiantes en su vida en pareja.",
            "Terapia familiar para abordar problemas familiares, conflictos interpersonales y mejorar la dinámica familiar."
        ],
        "about": [
            "Psicoterapeuta",
            "Psicoterapia humanista", 
            "Maestra en psicoterapia Gestalt",
            "Coach de Crianza",
            "Certificación en en evaluación neuropsicológica",
            "Especialidad en psicoterapia de pareja.",
            "Psicopedagogia y licenciada en educacion",
            "Maestria en desarrollo humano",
            "Capacitacion a empresas relacionado a los recursos humanos"
        ],
        "about2": [
            "Formacion en Terapia cognitiva conductual y contextual. ",
            "Intervencion en crisis emocionales: Dependencia afectiva, Duelo por separación de pareja, Celos, Infidelidad, Duelo por muerte, Ansiedad, Depresión, Duelo por separación y Regulación emocional",
            "Egresado de la universidad autónoma de nayarit",
            "Diplomado en terapia cognitiva conductual y contextual y en intervención en crisis emocionales en el Instituto nayarita de terapia cognitiva conductual y contextual"
        ],
        "img": "/img/psicologia-3.webp",
        "imgservice": "/img/psicologia-7.webp",
        "imghero": "/img/hero-2.jpg",
        "icon": "/img/icons/psicologia.png"
    },

    {
        "title": "Terapia Física",
        "slug": "terapia-fisica",
        "doctor": "Guadalupe Peña",
        "doctorimg": "/img/Maria-Guadalupe-terapia-fisica.jpg",

        "description": "En nuestro Centro Médico de Especialistas en el fraccionamiento Altavela, Nayarit, contamos con el servicio de terapia física liderado por la destacada licenciada Guadalupe Peña. La Lic. es una profesional altamente cualificada en el campo de la fisioterapia, habiendo obtenido su Licenciatura en Fisioterapia en la prestigiosa Universidad Vizcaya de las Américas. Su profundo conocimiento y amplia experiencia en este ámbito la han convertido en una experta en el cuidado y mejora de diversas necesidades y condiciones médicas. En nuestro Centro Médico de Especialistas, nos comprometemos a proporcionar servicios de terapia física de la más alta calidad, respaldados por instalaciones modernas y equipos especializados.",
        "services": [
            "Evaluación de la condición física, rangos de movilidad, flexibilidad y fuerza del paciente mediante diversas técnicas y pruebas para diagnosticar problemas y elaborar un plan de tratamiento personalizado en el cual se implementarán terapias manuales, programas de ejercicio terapéutico, electroterapia, ultrasonido terapéutico, vendaje neuromuscular, programa de ejercicio en casa, para así lograr apoyar a los pacientes a incorporarse a las actividades de la vida diaria.",
            "Manejo del dolor crónico Abordaje terapéutico para niños, bebes, mujeres embarazadas, adultos mayores, deportistas, entre otros.",
            "Orientación sobre ejercicios adecuados, ergonomía y técnicas de prevención de lesiones para ayudar a los pacientes a mantener una buena salud física y evitar futuros problemas."
        ],
        "about": [
            "Licenciatura en Fisioterapia obtenida en Vizcaya de las Américas.",
            "Diplomado en fisioterapia pediátrica",
            "Curso Taller 'Soporte Vital'.",
            "Curso 'Vendaje Funcional Elástico y Neuromuscular'",
            "Certificación 'Terapia Manual Instrumentalizada: Richelli ́s Pain Relieverand 3D Thumb Method'",
            "Certificación 'Tape Neuromuscular Nivel Básico'",
            "Certificación 'Tape Neuromuscular Nivel Avanzado'",
            "Certificación 'Evaluación funcional y tratamiento de lesiones de la extremidad inferior en medicina y fisioterapia deportiva'"
        ],

        "img": "/img/terapia-fisica-2.webp",
        "imgservice": "/img/terapia-fisica-2.webp",
        "imghero": "/img/hero-2.jpg",
        "icon": "/img/icons/terapia-fisica.png"
    },

    {
        "title": "Medicina Interna",
        "slug": "medicina-interna",
        "doctor": "Armando Alvarado",
        "doctorimg": "/img/armando-alvarado-medicina-general.jpg",
        "description": "En nuestro Centro Médico de Especialistas, contamos con el servicio de medicina interna liderado por el destacado doctor Armando Alvarado. Con su capacitación en el manejo de valoraciones preoperatorias, manejo integral en pacientes hospitalizados de cualquier área médica adulta, enfermedades crónico-degenerativas y cuidados intensivos. Tu salud integral en manos del Dr. Alvarado es su prioridad. Trato digno, humano, consciente y profesional.",
        "services": [
            "Nuestro enfoque integral aborda condiciones como la diabetes, hipertensión y dislipidemia, ayudándole a controlar su salud metabólica y reducir los riesgos asociados.",
            "Si ha sido diagnosticado con insuficiencia cardíaca o cardiomiopatía, estamos aquí para brindarle el manejo y la atención necesarios para mantener su corazón en su mejor forma.",
            "Tratamos la anemia y trabajamos para identificar y abordar sus causas subyacentes, restaurando su vitalidad y energía.",
            "Ofrecemos orientación y tratamiento para el síndrome metabólico, ayudándole a mejorar su salud cardiovascular y reducir el riesgo de enfermedades del corazón.", 
            "Tratamos afecciones como el síndrome de colon irritable, gastritis crónica y sangrado de tubo digestivo, brindándole alivio y control de síntomas.", 
            "Desde bronquitis crónica hasta problemas respiratorios más complejos, ofrecemos evaluación y manejo completo para problemas respiratorios."
        ],
        "about": [
            "El Dr. Armando Alvarado es un médico internista altamente capacitado con amplia experiencia en el campo de la medicina. Certificado por el Consejo Mexicano de Medicina Interna.",
            "Dr. Alvarado ha mantenido su formación actualizada a través de la participación en cursos y programas de educación continua. Ha asistido a talleres especializados y ha obtenido certificaciones en áreas relevantes de la medicina interna, lo que le permite brindar un enfoque integral en la atención de sus pacientes.",
            "Confía en el conocimiento y la experiencia del Dr. Armando Alvarado para cuidar de tu salud y bienestar. En nuestro Centro Médico de Especialistas, recibirás una atención médica personalizada y de calidad, donde tu salud y bienestar son nuestra principal prioridad. No dudes en programar una cita con el Dr. Alvarado y confía en su experiencia para brindarte una atención médica integral y enfocada en tus necesidades individuales."
        ],
        "img": "/img/medicina-general-2.webp",
        "imgservice": "/img/medicina-general-2.webp",
        "imghero": "/img/hero-2.jpg",
        "icon": "/img/icons/medicina-general.png"
    },

    {
        "title": "Odontología",
        "slug": "odontologia",
        "doctor": "Luis Rivera",
        "doctorimg": "/img/Luis-Rivera-odontologia.jpg",
        "description": "En nuestro Centro Médico en el fraccionamiento Altavela, Nayarit, contamos con el servicio de odontología liderado por el Dr. Luis Riviera, puedes encontrar todas las especialidades Odontológicas necesarias para ti y toda tu familia.  Con una odontología de vanguardia digitalizada y analógica para llegar al mejor de los resultados. Contamos con los materiales de vanguardia para darte la atención necesaria sin dolor, limpiezas con ultrasonido, rayos x computarizados y cámara intra oral.",
        "services": [
            "Realización de exámenes bucales completos, revisa la salud de tus dientes y encías, y realiza limpiezas dentales profesionales para mantener tu boca sana y prevenir enfermedades dentales.",
            "Obturaciones dentales para tratar las caries y restaurar la estructura dental dañada, devolviendo la funcionalidad y la estética a tus dientes.",
            "Brinda atención especializada en el tratamiento de enfermedades de las encías y periodonto para mantener tus encías saludables y prevenir la pérdida dental.",
            "Blanqueamiento Dental",
            "Carillas de porcelana / resina",
            "Coronas libres de metal",
            "Resinas",
            "Incrustaciones de resina / metal / porcelana",
            "Implantes dentales",
            "Prótesis totales y parciales",
            "Guardas nocturnos y deportivos"
        ],
        "about": [
            "El Dr. Luis Rivera es un especialista en Odontología con una sólida formación académica y amplia experiencia en el campo.",
            "Obtuvo su licenciatura en Cirujano Dentista en la Universidad Autónoma de Nayarit, donde adquirió los conocimientos y las habilidades necesarias para brindar la mejor de las atenciones y calidad frente a sus pacientes. Actualmente Dr. Rivera se encuentra cursando posgrado en Rehabilitación Oral y Estética en Universidad Intercontinental Pierre Fauchard.",
            "En nuestra clínica el Dr. Rivera está disponible para ofrecer el mejor de los servicios y tratamientos en odontología. Su amplio conocimiento en el campo de la odontología y su dedicación a la salud y el bienestar dental de sus pacientes lo convierten en una opción confiable para aquellos que buscan mejorar su salud bucal y lograr una sonrisa saludable y hermosa."
        ],
        "img": "/img/odontologia-3.webp",
        "imgservice": "/img/odontologia-3.webp",
        "imghero": "/img/hero-2.jpg",
        "icon": "/img/icons/odontologia.png"
    },

    {
        "title": "Cosmetología",
        "slug": "cosmetologia",

        "doctor": "Xóchitl Gámez",
        "doctorimg": "/img/Xóchitl-Gámez-cosmetologa.jpg",
        "description": "En nuestro Centro Médico de Especialistas en el fraccionamiento Altavela, Nayarit, contamos con el servicio de cosmetología liderado por la destacada Cosmetologa Cosmiatra Xóchitl Gámez. Con Diplomado en Cosmetología facial, Cosmiatria y amplia experiencia en el campo, se especializa en brindar el mejor de los servicios en tratamientos faciales y corporales específicos a cada uno de los paciente, además de sus capacitaciones en Drenaje linfático, Aparatologia Estética, conocimientos de  mesoterapia dentro del área Cosmetologica, Ofrece una amplia gama de servicios relacionados con el cuidado y la mejora estética de la piel y el aspecto físico.",
        "services": [
            "Limpieza facial profunda: Ideal para eliminar todo tipo de impurezas de la piel, equilibrar el pH, eliminar barros blancos y negros, células muertas, son retirados sin dañar en extremo la piel, con lo que se consigue que la piel tenga una mejor oxigenación.",
            "Facial hidratación: Este es un tratamiento muy efectivo para nutrir, renovar e hidratar la piel. El resultado es un rostro más luminoso y con una textura suave.",
            "Facial control acné: Se enfoca en reducir y prevenir el acné y las marcas que este pueda dejar en el rostro.",
            "Facial control grasa: Ayuda a regular la producción de grasa en la cara y a eliminar la suciedad e impiden la reproducción de microorganismos. ",
            "Facial despigmentante/control manchas: Formulado para actuar sobre las zonas más oscuras del rostro. Su función es controlar la melanina en la piel y mejorar su tono.",
            "Facial premium: Ayudará a lucir una piel espectacular para tu evento y este preparada antes del maquillaje ya que tendrá un efecto luminoso, tensor y efecto lifting al instante.",
            "Facial/Dermaplaning: Se raspa suavemente la capa superior de la piel constituida por células muertas y vello facial con el fin de obtener una tez más brillante y suave.",
            "Peeling químico: Se realiza con la aplicación de ácidos sobre la piel para retirar las capas dañadas y promover el crecimiento de una capa lisa, efectivo en la renovación celular y realizarse para eliminar manchas, líneas de expresión o reducir las cicatrices de acné.",
            "Dermapen: Consiste en la introducción algunas micro agujas estériles a la piel, con el fin de producir algunas sustancias propias del cuerpo como el colágeno y la elastina o incluso la introducción de diferentes activos según necesidad del paciente.",
            "Cicatrices post acné: Estimula la formación de colágeno y recuperación de la piel. ",
            "Manchas: Nos sirve para introducir despigmentantes coadyuvantes al tratamiento.",
            "Envejecimiento cutáneo: Estimula a los fibroblastos para liberar sustancias tensoras en la piel y permite introducir sustancias como vitamina C, ácido hialurónico, células madre, etc.",
            "Hidratación profunda: Mejora la textura y aspecto de la piel dando una luminosidad sana.",
            "Radiofrecuencia facial: Aumenta la circulación sanguínea y mantiene la piel firme, rejuvenecida y oxigenada, siendo una forma segura, duradera y sin dolor para combatir la flacidez del rostro.",
            "Hydrofacial: Es un procedimiento de micro dermoabrasión que utiliza agua a presión en lugar de los materiales abrasivos, esto permite que el procedimiento limpie e hidrate la piel sin causar irritación.",
            "Fototerapia: Estimula el colágeno y la elastina y consigue prolongar los efectos de otras técnicas con las que es posible complementarlo con esta terapia, es adecuada para tratamientos anti edad, para problemas de acné o manchas",
            "Laser hollywood: Estimula la piel a través de una calefacción suave, ofreciendo exfoliación sobre la primera capa facial, disminuyendo los daños que tenga la piel y los signos de edad.",
            "Masaje reductivo con cavitación y radiofrecuencia: consiste en la aplicación de ultrasonidos a baja frecuencia a través de la piel mediante máquinas especiales."
        ],
        "about": [
            "Xóchitl Gámez Velázquez es una cosmetóloga con una amplia formación académica. Egresada del Colegio Mexicano de Estudios Integrales para la Salud S.C Tepic Nayarit. Donde obtuvo el Diplomado en Cosmetología facial y Diplomado de Cosmiatria en COMEIN.",
            "A lo largo de su formación, Xóchitl ha participado en diversos congresos y simposios relacionados con la salud y la cosmetología.",
            "Xóchitl Gámez se dedica a proporcionar servicios de consulta y asesoramiento cosmetológico, brindando apoyo en temas relacionados con la cosmetología facial y la salud."
        ],

        "img": "/img/cosmetologia-5.webp",
        "imgservice": "/img/cosmetologia-7.webp",
        "imghero": "/img/hero-2.jpg",
        "icon": "/img/icons/cosmetologia.png"
    }
]
