[
    {
        "title": "Nutriologia",
        "slug": "nutriologia",
        "doctor": "Naira Ciseros",
        "doctorimg": "/img/doctor-1.png",
        "description": "En nuestro Centro Médico de Especialistas en el fraccionamiento Altavela, Nayarit, contamos con el servicio de nutriología liderado por la destacada doctora Naira Cisneros. Con su licenciatura en Nutrición y amplia experiencia en el campo, la Dra. Cisneros se especializa en brindar atención personalizada y experta en nutrición. Ya sea que busques perder peso, mejorar tu salud digestiva, manejar condiciones específicas o simplemente adoptar hábitos alimentarios más saludables, la Dra. Cisneros te proporcionará un plan nutricional adaptado a tus necesidades individuales. Con su enfoque centrado en la salud integral, recibirás el apoyo necesario para alcanzar tus objetivos y disfrutar de una vida más saludable. Confía en el conocimiento y la experiencia de la Dra. Naira Cisneros para cuidar de tu nutrición y bienestar.",
        "services": [
            "Evaluación del estado nutricio a nivel individual en las diferentes etapas de la vida, en individuos sanos o enfermos, considerando indicadores antropométricos, dietéticos, bioquímicos, clínicos, entre otros.",
            "Diagnósticos nutricionales encaminados a la identificación de problemáticas de alimentación y nutrición, así como para la evaluación de intervenciones en nutrición",
            "Plan de alimentación adecuado a los requerimientos y necesidades del paciente.",
            "Se pretende mejorar los hábitos alimenticios del paciente, para obtener una mejor calidad de vida"
        ],
        "about" : ["Naira Cisneros es una nutrióloga con una amplia formación académica. Obtuvo su licenciatura en Nutrición en la UNIVA y posteriormente se especializó en Nutrición y Dietética en la Universidad Mayor en Temuco, Chile.","A lo largo de su carrera, Naira ha participado en diversos congresos y simposios relacionados con la salud y la nutrición. Algunos de los eventos en los que ha estado presente incluyen el Congreso Internacional de Ciencias de la Salud 'La Salud Mental' en 2016, el CISU 'Actualidades y Tópicos de Vanguardia' en 2017, el CISU 'Desafíos en la salud integral del infante y adolescente' en 2018, y el CISU 'Salud Digestiva' en 2019.","En el año 2020, Naira participó en el evento 'ABCD de la obesidad' organizado por el IMSS y también en el tema de 'Consulta Online y Covid' en la UNINUT. En 2021, asistió al Simposio de Nutrición Clínica Pediátrica y al Simposio de Nutrición en el Embarazo, ambos organizados por la FNNC.","Con una sólida formación y una amplia experiencia en nutrición, Naira Cisneros se dedica a proporcionar servicios de consulta y asesoramiento nutricional, brindando apoyo en temas relacionados con la alimentación y la salud en diferentes etapas de la vida, incluyendo infantes, adolescentes, embarazadas y pacientes con condiciones específicas como el síndrome de ovario poliquístico."],
        "img": "/img/nutricion.webp",
        "imgservice": "/img/nutriologia.jpg",
        "imghero": "/img/nutriologia-hero.jpg",
        "icon": "/img/icons/nutriologia.png"
    },
    {
        "title": "Psicologia",
        "slug": "psicologia",
        "img": "/img/psicologia.webp"
    },
    {
        "title": "Terapia Fisica",
        "slug": "terapia-fisica",
        "img": "/img/terapia-fisica.webp"
    },
    {
        "title": "Medicina General",
        "slug": "medicina-general",
        "img": "/img/medicina-general.webp"
    },
    {
        "title": "Odontologia",
        "slug": "odontologia",
        "img": "/img/odontologia.webp"
    },
    {
        "title": "Cosmetologia",
        "slug": "cosmetologia",

        "doctor": "Xóchitl Elena Gámez Velázquez",
        "doctorimg": "/img/doctor-1.png",
        "description": "En nuestro Centro Médico de Especialistas en el fraccionamiento Altavela, Nayarit, contamos con el servicio de cosmetología liderado por la destacada doctora Xóchitl Elena Gámez Velázquez. Con Diplomado en Cosmetología facial y amplia experiencia en el campo, la Dra. se especializa en brindar capacitación especializada en drenaje linfático, además de mesoterapia corporal y aparatologia corporal. Ofrece una amplia gama de servicios relacionados con el cuidado y la mejora estética de la piel y el aspecto físico.",
        "services": [
            "Realización de una evaluación exhaustiva del paciente, teniendo en cuenta factores como el estado de la piel, el cabello, las uñas y otros aspectos estéticos relevantes. Se utilizan indicadores clínicos, estéticos y de salud para determinar las necesidades y los objetivos específicos del paciente.",
            "Diagnóstico e identificación de las problemáticas estéticas y de cuidado personal del paciente. Esto puede incluir problemas como acné, manchas, arrugas, pérdida de cabello, entre otros.",
            "Servicios de drenaje linfático, que es una técnica de masaje suave que ayuda a estimular el sistema linfático y a eliminar toxinas y líquidos acumulados en el cuerpo. ",
            "Servicio de mesoterapia corporal, puede utilizarse para reducir la celulitis, mejorar la apariencia de la piel y promover la pérdida de grasa localizada."
        ],
        "about" : ["Naira Cisneros es una nutrióloga con una amplia formación académica. Obtuvo su licenciatura en Nutrición en la UNIVA y posteriormente se especializó en Nutrición y Dietética en la Universidad Mayor en Temuco, Chile.","A lo largo de su carrera, Naira ha participado en diversos congresos y simposios relacionados con la salud y la nutrición. Algunos de los eventos en los que ha estado presente incluyen el Congreso Internacional de Ciencias de la Salud 'La Salud Mental' en 2016, el CISU 'Actualidades y Tópicos de Vanguardia' en 2017, el CISU 'Desafíos en la salud integral del infante y adolescente' en 2018, y el CISU 'Salud Digestiva' en 2019.","En el año 2020, Naira participó en el evento 'ABCD de la obesidad' organizado por el IMSS y también en el tema de 'Consulta Online y Covid' en la UNINUT. En 2021, asistió al Simposio de Nutrición Clínica Pediátrica y al Simposio de Nutrición en el Embarazo, ambos organizados por la FNNC.","Con una sólida formación y una amplia experiencia en nutrición, Naira Cisneros se dedica a proporcionar servicios de consulta y asesoramiento nutricional, brindando apoyo en temas relacionados con la alimentación y la salud en diferentes etapas de la vida, incluyendo infantes, adolescentes, embarazadas y pacientes con condiciones específicas como el síndrome de ovario poliquístico."],
        

        "img": "/img/cosmetologia.webp",
        "imgservice": "/img/cosmetologia2.jpg",
        "imghero": "/img/nutriologia-hero.jpg",
        "icon": "/img/icons/cosmetologia.png"
    }
]